package com.ceiv.meetinghelper.bean;

public class
MeetingData {
    public static String[] meeting_data_day = new String[]{
            "6 - 15","6 - 15","6 - 15","6 - 15", "6 - 15",
            "6 - 15","6 - 15", "6 - 15","6 - 15","6 - 15","6 - 15", "6 - 15",
            "6 - 15","6 - 15"};
    public static String[] meeting_data_hour = new String[]{
            "90:00 - 10:00",
            "10:00 - 11:00",
            "11:00 - 12:00",
            "14:00 - 15:00",
            "15:00 - 16:00",
            "16:00 - 17:00",
            "17:00 - 18:00","90:00 - 10:00",
            "10:00 - 11:00",
            "11:00 - 12:00",
            "14:00 - 15:00",
            "15:00 - 16:00",
            "16:00 - 17:00",
            "17:00 - 18:00"};
    public static String[] meeting_title = new String[]{
            "新产品调研会1",
            "新产品需求会2",
            "新产品研讨会3",
            "新产品研发会4",
            "新产品测试会5",
            "新产品安装会6",
            "新产品发布会7","新产品调研会",
            "新产品需求会8",
            "新产品研讨会9",
            "新产品研发会10",
            "新产品测试会11",
            "新产品安装会12",
            "新产品发布会13"};
    public static String[] meeting_order = new String[]{
            "胡歌",
            "吴京",
            "赵丽颖",
            "杨幂",
            "刘德华",
            "李逍遥",
            "令狐冲","胡歌",
            "吴京",
            "赵丽颖",
            "杨幂",
            "刘德华",
            "李逍遥",
            "令狐冲"};
}
